
const objects = [
    {

    }
]

const Pathfinder = () => (
    <>
        <div>
            <div style={{ 'text-align': 'center' }}><h1>Путівник.<br /> Країна очима велосипедистів</h1></div>
        </div>
        <div>
            На цій сторіннці ми зібрали об'єкти лвівської області які варті вашої уваги.
        </div>
        <br /><br /><br /><br /><br /><br />
        <div>
            <div style={{ 'text-align': 'center' }}><h3>Мальвоничий Свірж</h3><h4>та навколо</h4></div>

            <div>
                <div>
                    <img src="Svirzh_Castle_RB.jpg"></img>
                </div>
                <div>
                    Якщо я б будував замок, я б збудував його на тому самому місці. Замок розташован в дійсно мальновничому місці серед невеличких холмів та шикарної  природа.
     
      Також в цьому регіоні просто безліч добре і не дуже збережених памятників давнини: костел в перемишлянах, старий млин, 2 каплички в місті Бібрка, да і сама Бібрка, яка старіща за Львів, варта того щоб приділити ій якщо не цілий день, то пів дня точно...
           </div>
            </div>
        </div>
    </>
)


export default Pathfinder