const objects = [
  {
    title: "Мальовничий Свірж",
    description: `Якщо б я будував замок, я б збудував його на тому <b>самому місці</b>. Замок розташован в дійсно мальновничому місці серед невеличких холмів та шикарної  природа. Також в цьому регіоні просто безліч добре і не дуже збережених памятників давнини: костел в перемишлянах, старий млин, 2 каплички в місті Бібрка, да і сама Бібрка, яка старіща за Львів, варта того щоб приділити ій якщо не цілий день, то пів дня точно...`,
    galleryImages: [
      'Swirg_300*400.jpg',
      'Swirg_300*400.jpg',
    ]
  },
  {
    title: "Мальовничий <b>Супер</b> Свірж",
    description: `Якщо б я будував замок, я б збудував його на тому <b>самому місці</b>. Замок розташован в дійсно мальновничому місці серед невеличких холмів та шикарної  природа. Також в цьому регіоні просто безліч добре і не дуже збережених памятників давнини: костел в перемишлянах, старий млин, 2 каплички в місті Бібрка, да і сама Бібрка, яка старіща за Львів, варта того щоб приділити ій якщо не цілий день, то пів дня точно...`,
    galleryImages: [
      'Swirg_300*400.jpg',
      'Swirg_300*400.jpg',
    ]
  },
  {
    title: "Мальовничий <b>Супер2</b> Свірж",
    description: `Якщо б я будував замок, я б збудував його на тому <b>самому місці</b>. Замок розташован в дійсно мальновничому місці серед невеличких холмів та шикарної  природа. Також в цьому регіоні просто безліч добре і не дуже збережених памятників давнини: костел в перемишлянах, старий млин, 2 каплички в місті Бібрка, да і сама Бібрка, яка старіща за Львів, варта того щоб приділити ій якщо не цілий день, то пів дня точно...`,
    galleryImages: [
      'Swirg_300*400.jpg',
      'Swirg_300*400.jpg',
    ]
  }
]

export default objects