const objects = [
  {
    title: "Митниця ІХ століття та природна краса Сколівських бескидів",
    description: `Побачивши один раз, ви запам'ятаєте її надовго. Гряда велетенських <b>каменів - скель</b> вражає своєю величчю та непідступністю. Тому саме на цих скелях була заснована в ІХ ст. дерев’яна фортеця Білих Хорватів - <b>Тустань</b>, яка контролювала <b>Великий шовковий торговельний шлях</b> з Китаю та <b>Соляний шлях</b>. А в 20 км від фортеці розташувався величний <b>водоспад Кам’янка</b> та мальовниче <b>Мертве озеро</b>. `,
    galleryImages: [
      'objects/Tustan1_450*320.jpg',
      'objects/Tustan2_450*320.jpg',
      'objects/Kamjanka_450*320.jpg',
      'objects/Ozero_450*320.jpg',
    ]
  },
  {
    title: "Мальовничий <b>Супер</b> Свірж",
    description: `Якщо б я будував замок, я б збудував його на тому <b>самому місці</b>. Замок розташован в дійсно мальновничому місці серед невеличких холмів та шикарної  природа. Також в цьому регіоні просто безліч добре і не дуже збережених памятників давнини: костел в перемишлянах, старий млин, 2 каплички в місті Бібрка, да і сама Бібрка, яка старіща за Львів, варта того щоб приділити ій якщо не цілий день, то пів дня точно...`,
    galleryImages: [
      'objects/Swirg2_450_320.jpg',
      'objects/Swirg3_450_320.jpg',
      'objects/Swirg1_450_320.jpg',
    ]
  },
  {
    title: "Жовква - місто королів",
    description: ``,
    galleryImages: [
      'objects/Zovkva_450*320.jpg',
      'objects/Zovkva3_450*320.jpg',
      'objects/Zovkva1_450*320.jpg',
    ]
  }
]

export default objects