const objects = [
  {
    title: "Бібрка та її передмістя",
    description: `<b>Бібрка та її передмістя</b> - це осередок історичних пам'яток: <b>костели</b>, <b>вежі</b> і навіть старовинний <b>замок</b>, який в свій час руйнував <b>Б.Хмельницький</b> зі своїм військом. А закінчивши оглядати середньовічну спадщину, можна пройтися <b>екологічною стежкою</b> на г. Камула, яка є <b>найвищою вершиною</b> Подільської височини.`,
    galleryImages: [
      'objects/Bibrka_450.jpg',
      'objects/Sokolivka_450.jpg',
      'objects/Stare_selo_450.jpg',
    ]
  },
  {
    title: "Мальовничий <b>Супер</b> Свірж",
    description: `Якщо б я будував замок, я б збудував його на тому <b>самому місці</b>. Замок розташован в дійсно мальновничому місці серед невеличких холмів та шикарної  природа. Також в цьому регіоні просто безліч добре і не дуже збережених памятників давнини: костел в перемишлянах, старий млин, 2 каплички в місті Бібрка, да і сама Бібрка, яка старіща за Львів, варта того щоб приділити ій якщо не цілий день, то пів дня точно...`,
    galleryImages: [
      'objects/Swirg_300*400.jpg',
      'objects/Swirg_300*400.jpg',
    ]
  },
  {
    title: "Мальовничий <b>Супер2</b> Свірж",
    description: `Якщо б я будував замок, я б збудував його на тому <b>самому місці</b>. Замок розташован в дійсно мальновничому місці серед невеличких холмів та шикарної  природа. Також в цьому регіоні просто безліч добре і не дуже збережених памятників давнини: костел в перемишлянах, старий млин, 2 каплички в місті Бібрка, да і сама Бібрка, яка старіща за Львів, варта того щоб приділити ій якщо не цілий день, то пів дня точно...`,
    galleryImages: [
      'objects/Swirg_300*400.jpg',
      'objects/Swirg_300*400.jpg',
    ]
  }
]

export default objects