const GoodsSpecification = [
  {
    capacity: "10л",
    height: "40см",
    materials: "тканина оксфорд, водовідштовхуюча\n блискавка, фурнітура WJ.",
    description:
      "В середині є додаткова кишенька.\nВ клапані - відділення для дрібнчок.\nВ комплекті є лямка через плечо.\nПотрібно додаткове кріплення. ",
    inAddition: [
      "- можливі різні варіації з кольором\n",
      "- різні комбінації сумок\n",
      "- наявність рейнкавера\n",
    ],
  },
];
export default GoodsSpecification;
